[V2FellowInfo]
$*V2FellowInfo-I09_Bandit_W-local_name=Callan Village Thief
$*V2FellowInfo-I09_Bandit_P-local_name=Callan Village Thief
$*V2FellowInfo-I09_Bandit_Boss-local_name=Callan Village Thief Boss
$*V2FellowInfo-I09_Bandit_W_01-local_name=Callan Village Thief
$*V2FellowInfo-I09_Bandit_P_01-local_name=Callan Village Thief
$*V2FellowInfo-I09_Bandit_Boss_01-local_name=Callan Village Thief Boss
$*V2FellowInfo-I09_RedMask_Prison_W-local_name=Red Masks Jailor
$*V2FellowInfo-I09_RedMask_Prison_P-local_name=Red Masks Jailor
$*V2FellowInfo-I09_RedMask_Prison_L-local_name=Red Masks Warden
$*V2FellowInfo-I09_RedMask_B-local_name=Red Masks Soldier
$*V2FellowInfo-I09_RedMask_G-local_name=Red Masks Soldier
$*V2FellowInfo-I09_RedMask_R-local_name=Red Masks Soldier
$*V2FellowInfo-G08_Prairie_Outlaws-local_name=Outlaw Swashbuckler
$*V2FellowInfo-G08_Prairie_Deserter-local_name=Outlaw Soldier
$*V2FellowInfo-G08_Purgee_Head-local_name=Outlaw Butcher
$*V2FellowInfo-G08_Deserter_Officer-local_name=Outlaw Staff Officer
$*V2FellowInfo-G08_Gnoll_Dropout_2-local_name=Roughclaw Trainee
$*V2FellowInfo-G08_Drysand_Slinger-local_name=Drysands Alliance Slinger
$*V2FellowInfo-G08_Drysand_Combat_Soldier-local_name=Drysands Alliance Combatant
$*V2FellowInfo-G08_Roughclaw_Gnoll_Shaman-local_name=Roughclaw Alliance Shaman
$*V2FellowInfo-G08_Roughclaw_Gnoll_Supporter-local_name=Roughclaw Alliance Guard
$*V2FellowInfo-G08_Roughclaw_Gnoll_Boss-local_name=Roughclaw Leader
$*V2FellowInfo-G08_Roughclaw_Gnoll_Hunter-local_name=Roughclaw Hunter
$*V2FellowInfo-G08_Roughclaw_Gnoll_Fighter-local_name=Roughclaw Fighter
$*V2FellowInfo-G08_Angrymane_Gnoll_Boss-local_name=Angrymane Boss
$*V2FellowInfo-G08_Angrymane_Gnoll_Shaman-local_name=Angrymane Summoner
$*V2FellowInfo-G08_Prairie_OutlawsW-local_name=Outlaw Swashbuckler
$*V2FellowInfo-G08_Bandits-local_name=Dustwind Thieves Henchman
$*V2FellowInfo-G08_Bandits_Hunter-local_name=Dustwind Thieves Beater
$*V2FellowInfo-G08_Bandits_Scout-local_name=Dustwind Thieves Scout
$*V2FellowInfo-G08_Drysand_Goblin_Fighter-local_name=Drysands Alliance Fighter
$*V2FellowInfo-G08_Roughclaw_Gnoll_EmergenMessenger-local_name=Roughclaw Emergency Messenger
$*V2FellowInfo-G08_Roughclaw_Berserker-local_name=Roughclaw Alliance Berserker
$*V2FellowInfo-G08_Drysand_Goblin_Centurion-local_name=Drysands Alliance Centurion
$*V2FellowInfo-G08_Angrymane_Gnoll_Hunter-local_name=Angrymane Hunter
$*V2FellowInfo-G08_Angrymane_Gnoll_Thief-local_name=Angrymane Rogue
$*V2FellowInfo-G08_Outlaw_Eagle_Hunter-local_name=Outlaw Hunter
$*V2FellowInfo-G08_Tomb_Robber-local_name=Cemetery Tomb Raider
$*V2FellowInfo-G08_Tomb_Robber_02-local_name=Cemetery Tomb Raider
$*V2FellowInfo-G08_Thug_02-local_name=Suspicious Hoodlum
$*V2FellowInfo-G08_Outlaw_Archer-local_name=Outlaw Bowman
$*V2FellowInfo-G08_Roughclaw_Gnoll_Fighter_last-local_name=Roughclaw Fighter
$*V2FellowInfo-G08_Drysand_Combat_Soldier_talk-local_name=Drysands Alliance Combatant
$*V2FellowInfo-G08_Bandits_eat-local_name=Dustwind Thieves Henchman
$*V2FellowInfo-G08_Bandits_Hunter_eat-local_name=Dustwind Thieves Beater
$*V2FellowInfo-G08_Bandits_Scout_eat-local_name=Dustwind Thieves Scout
$*V2FellowInfo-G08_Roughclaw_Gnoll_Supporter_fight-local_name=Roughclaw Alliance Guard
$*V2FellowInfo-G08_Angrymane_Gnoll_Fighter_minimi-local_name=Chief of Roughclaw Alliance
$*V2FellowInfo-Guiscard_Javier_Guard-local_name=Guiscardo's Rebel Army Sentinel
$*V2FellowInfo-Guiscard_Javier_Fighter-local_name=Guiscardo's Rebel Army Bowman
$*V2FellowInfo-Guiscard_Guiscard_Follower-local_name=Guiscardo Follower
$*V2FellowInfo-Guiscard_Guiscard_Right-hand_man-local_name=Guiscardo's Henchman
$*V2FellowInfo-Guiscard_Guiscard_Chief_Guard-local_name=Guiscardo's Warden
$*V2FellowInfo-Guiscard_Guiscard_Follower_fixedAI-local_name=Guiscardo Follower
$*V2FellowInfo-Guiscard_Guiscard_Follower_ranger-local_name=Guiscardo Bowman
$*V2FellowInfo-Guiscard_Javier_Fighter_berserker-local_name=Guiscardo's Rebel Army Soldier
$*V2FellowInfo-F08_Windrock_Harpy-local_name=Windrock Harpy
$*V2FellowInfo-F08_Windrock_Black_Harpy-local_name=Windrock Black Harpy
$*V2FellowInfo-F08_Angrymane_Gnoll_Shaman-local_name=Angrymane Shaman
$*V2FellowInfo-F08_Roughclaw_Gnoll_Slayer_W-local_name=Roughclaw Tamer
$*V2FellowInfo-F08_Angrymane_Gnoll_Slayer-local_name=Angrymane Slayer
$*V2FellowInfo-F08_Angrymane_Gnoll_Elder-local_name=Angrymane Elder
$*V2FellowInfo-F08_Angrymane_Gnoll_Shaman_W-local_name=Angrymane Shaman
$*V2FellowInfo-F08_Roughclaw_Gnoll_Patroller-local_name=Roughclaw Tracker
$*V2FellowInfo-F08_Roughclaw_Gnoll_Surveillant-local_name=Roughclaw Slayer
$*V2FellowInfo-F08_Roughclaw_Gnoll_Warrior-local_name=Roughclaw Warrior
$*V2FellowInfo-F08_Roughclaw_Gnoll_Slayer-local_name=Roughclaw Tamer
$*V2FellowInfo-F08_Roughclaw_Gnoll_Wounded-local_name=Roughclaw Cooperator
$*V2FellowInfo-F08_Drysand_Goblin_Shaman-local_name=Drysands Shaman
$*V2FellowInfo-F08_Gnoll_Hero_Barbata_P-local_name=Roughclaw Boss Nurhata
$*V2FellowInfo-F08_Drysand_Goblin_Scout-local_name=Drysands Sentry
$*V2FellowInfo-F08_Drysand_Goblin-local_name=Drysands Spy
$*V2FellowInfo-F08_Drysand_Goblin_Thrower-local_name=Drysands Stone Thrower
$*V2FellowInfo-F08_Drysand_Goblin_Cook-local_name=Drysands Slayer
$*V2FellowInfo-F08_Drysand_Goblin_Priest-local_name=Drysands Chief Priest
$*V2FellowInfo-F08_Sleepingscale_Saurus_Warrior-local_name=Sleepingscale Barbarian Warrior
$*V2FellowInfo-F08_Blackmoss_Rana_Chaser-local_name=Blackmoss Pursuer
$*V2FellowInfo-F08_Sleepingscale_Saurus_Shaman-local_name=Sleepingscale Shaman
$*V2FellowInfo-F08_Angrymane_Gnoll_Slayer_W-local_name=Angrymane Slayer
$*V2FellowInfo-F08_Roughclaw_Gnoll_Patroller_W-local_name=Roughclaw Tracker
$*V2FellowInfo-F08_Roughclaw_Gnoll_Warrior_W-local_name=Roughclaw Warrior
$*V2FellowInfo-F08_Drysand_Goblin_Scout_W-local_name=Drysands Sentry
$*V2FellowInfo-F08_Angrymane_Gnoll_Slayer_P-local_name=Angrymane Slayer
$*V2FellowInfo-F08_Roughclaw_Gnoll_Warrior_P-local_name=Roughclaw Warrior
$*V2FellowInfo-F08_Drysand_Goblin_Scout_P-local_name=Drysands Sentry
$*V2FellowInfo-F08_Drysand_Goblin_Priest_W-local_name=Drysands Chief Priest
$*V2FellowInfo-F08_Roughclaw_Gnoll_Wounded_W-local_name=Roughclaw Cooperator
$*V2FellowInfo-F08_Anc_Tower_Lizard_warrior-local_name=Shattered Sun Barbarian Warrior
$*V2FellowInfo-F08_Anc_Tower_Lizard_armed_Warrior-local_name=Shattered Sun Warrior
$*V2FellowInfo-F08_Anc_Tower_Lizard_Shaman-local_name=Shattered Sun Shaman
$*V2FellowInfo-F08_Anc_Tower_Frogman_Hunter-local_name=Ruins Hunter
$*V2FellowInfo-F08_Anc_Tower_Frogman_Fighter-local_name=Ruins Fighter
$*V2FellowInfo-F08_Anc_Tower_Frogman_Slinger-local_name=Ruins Plunderer
$*V2FellowInfo-F08_Anc_Tower_Lizard_armed_Warrior_Fixed-local_name=Shattered Sun Warrior
$*V2FellowInfo-F08_Anc_Tower_Lizard_Shaman_Fixed-local_name=Shattered Sun Shaman
$*V2FellowInfo-F08_Anc_Tower_Lizard_warrior_Fixed-local_name=Shattered Sun Barbarian Warrior
$*V2FellowInfo-F08_Anc_Tower_Lizard_armed_Warrior_Path-local_name=Shattered Sun Warrior
$*V2FellowInfo-F08_Anc_Tower_Lizard_Shaman_Path-local_name=Shattered Sun Shaman
$*V2FellowInfo-F08_Anc_Tower_Lizard_warrior_Path-local_name=Shattered Sun Barbarian Warrior
$*V2FellowInfo-F08_Anc_Tower_Lizard_Vice_captain-local_name=Shattered Sun Captain
$*V2FellowInfo-F09_2hax_outlaw_f_wp-local_name=Ramon Brotherhood Watcher
$*V2FellowInfo-F09_2hax_outlaw_f-local_name=Ramon Brotherhood Watcher
$*V2FellowInfo-F09_2hax_chaotic_f_wp-local_name=Ramon Brotherhood Watcher
$*V2FellowInfo-F09_deserter_f-local_name=Federation Army Deserter
$*V2FellowInfo-F09_3eye_believer_f-local_name=Third Eye Believer
$*V2FellowInfo-F09_3eye_believer_f_wp-local_name=Third Eye Believer
$*V2FellowInfo-F09_3eye_clairvoyant-local_name=Third Eye Soul Seer
$*V2FellowInfo-F09_bow_outlaw_m_wp-local_name=Ramon Brotherhood Outlaw
$*V2FellowInfo-F09_bow_outlaw_m-local_name=Ramon Brotherhood Outlaw
$*V2FellowInfo-F09_bow_chaotic_m_wp-local_name=Ramon Brotherhood Outlaw
$*V2FellowInfo-F09_sword_outlaw-local_name=Ramon Brotherhood Watchman
$*V2FellowInfo-F09_deserter_m-local_name=Federation Army Deserter
$*V2FellowInfo-F09_3eye_believer_m-local_name=Third Eye Believer
$*V2FellowInfo-F09_3eye_believer_m_wp-local_name=Third Eye Believer
$*V2FellowInfo-F09_3eye_scout-local_name=Third Eye Patroller
$*V2FellowInfo-F09_3eye_zealot-local_name=Third Eye Fanatic
$*V2FellowInfo-G09_Hyena_Leader-local_name=Formidable Ruins Rogue
$*V2FellowInfo-G09_Hyena_Scout-local_name=Scouting Ruins Thief
$*V2FellowInfo-G09_Hyena_Henchman-local_name=Nimble Ruins Thief
$*V2FellowInfo-G09_Slum_Bully-local_name=Slum Bully
$*V2FellowInfo-H09_Bandit03-local_name=Farmstead Thief
$*V2FellowInfo-H09_BossBandit-local_name=Farmstead Filcher Boss
$*V2FellowInfo-H09_Bandit04-local_name=Bandit
$*V2FellowInfo-H09_RedMask06-local_name=Red Masks Servant
$*V2FellowInfo-H09_RedMask07-local_name=Red Masks Servant
$*V2FellowInfo-I09_Poacher01-local_name=Northern Spezia Poacher
$*V2FellowInfo-I09_Logger01-local_name=Northern Spezia Logger
$*V2FellowInfo-H08_Javier-local_name=Javier
$*V2FellowInfo-H08_JavierSoldier-local_name=Javier Guardsman
$*V2FellowInfo-H08_RebelSpy-local_name=Navarra Rebel Army Spy
$*V2FellowInfo-H08_RebelSolderM-local_name=Navarra Rebel Army Soldier
$*V2FellowInfo-H08_RebelSpy_camp-local_name=Navarra Rebel Army Spy
$*V2FellowInfo-H08_RebelGuard-local_name=Navarra Rebel Army Sentry
$*V2FellowInfo-H08_RebelRanger-local_name=Navarra Rebel Army Scout
$*V2FellowInfo-H08_GuiltyWorker-local_name=Suspicious Farm Worker
$*V2FellowInfo-H08_RangerDrifter-local_name=Navarra Rebel Army Wanderer
$*V2FellowInfo-H08_WorkerSuspicious-local_name=Strange Orchard Worker
$*V2FellowInfo-H08_Cdwarf-local_name=Marsh Cave Dwarf
$*V2FellowInfo-H08_WoundedCdwarf-local_name=Injured Marsh Cave Dwarf
$*V2FellowInfo-H08_Kobold-local_name=Cave Kobold Miner
$*V2FellowInfo-H08_NativeBow-local_name=Troglodyte Archer
$*V2FellowInfo-H08_CaveDwarf-local_name=Corrupted Cave Dwarf
$*V2FellowInfo-H08_Reds-local_name=Red Masks Betrayer
$*V2FellowInfo-H08_Others-local_name=Suspicious Stranger
$*V2FellowInfo-L10_Thief-local_name=Suspicious Tomb Raider
$*V2FellowInfo-L09_OrcKnuckle-local_name=Orc Storm Trooper
$*V2FellowInfo-L09_OrcSkull-local_name=Orc Thrower
$*V2FellowInfo-L09_MaskOrcTax-local_name=Orc Mask Warrior
$*V2FellowInfo-L09_BloodyOrcElder-local_name=Orc Spell Elder
$*V2FellowInfo-L09_Goblin01-local_name=Goblin Shaman
$*V2FellowInfo-L09_Goblin03-local_name=Armed Goblin Warrior
$*V2FellowInfo-L09_Orc01-local_name=Orc Axeman
$*V2FellowInfo-L09_Orc03-local_name=Orc Slaughterer
$*V2FellowInfo-L09_SunKnight-local_name=Solar Knight
$*V2FellowInfo-L09_HawkKnight-local_name=Falcon Knight
$*V2FellowInfo-L09_MirrorKnight-local_name=Mirror's Knight
$*V2FellowInfo-L09_BlackKnight-local_name=Black Knight
$*V2FellowInfo-L09_Outlaw_Mob01-local_name=Rockfox Gang Henchman
$*V2FellowInfo-L09_Outlaw_Mob02-local_name=Rockfox Gang Looter
$*V2FellowInfo-L09_Outlaw_Spy-local_name=Rockfox Gang Scout
$*V2FellowInfo-L09_Outlaw_Bulls-local_name=Rockfox Gang Fighter
$*V2FellowInfo-L09_Outlaw_Elder-local_name=Rockfox Gang Executive
$*V2FellowInfo-L09_Outlaw_Mob03-local_name=Rockfox Gang Henchman
$*V2FellowInfo-L09_Outlaw_Mob04-local_name=Rockfox Gang Henchman
$*V2FellowInfo-L09_Outlaw_Bulls01-local_name=Rockfox Gang Fighter
$*V2FellowInfo-L09_Outlaw_Elder01-local_name=Rockfox Gang Executive
$*V2FellowInfo-L09_Underprison_Ranger_Path-local_name=Balmont Rebel Army Searcher
$*V2FellowInfo-L09_Underprison_Guard_Path-local_name=Balmont Rebel Army Jailor
$*V2FellowInfo-L09_Underprison_Fighter_Path-local_name=Skilled Rebel Army Soldier
$*V2FellowInfo-L09_Underprison_Spy_Path-local_name=Balmont Rebel Army Scout
$*V2FellowInfo-L09_Underprison_Ranger_FixedAI-local_name=Balmont Rebel Army Searcher
$*V2FellowInfo-L09_Underprison_Fighter_FixedAI-local_name=Balmont Rebel Army Soldier
$*V2FellowInfo-L09_Underprison_Spy_FixedAI-local_name=Skilled Rebel Army Scout
$*V2FellowInfo-L09_Underprison_EscapeFighter-local_name=Balmont Rebel Army Prison Breaker
$*V2FellowInfo-L08_BA_01-local_name=Orc Axe Warrior
$*V2FellowInfo-L08_BA_Sergeant-local_name=Blood Alliance Captain
$*V2FellowInfo-L08_BA_Engineer-local_name=Goblin Engineer
$*V2FellowInfo-L08_BA_Slinger-local_name=Goblin Storm Trooper Rock Thrower
$*V2FellowInfo-L08_BA_Archer-local_name=Goblin Storm Trooper Archer
$*V2FellowInfo-L08_Goblin_Shaman-local_name=Goblin Oracle
$*V2FellowInfo-L08_BA_07-local_name=Orc Storm Trooper Bowman
$*V2FellowInfo-L08_BA_08-local_name=Orc Storm Trooper Axeman
$*V2FellowInfo-L08_BA_06-local_name=Orc Storm Trooper Axeman
$*V2FellowInfo-L08_BA_10-local_name=Orc Storm Trooper Axeman
$*V2FellowInfo-L08_BA_11-local_name=Orc Storm Trooper Bowman
$*V2FellowInfo-L08_BA_12-local_name=Orc Fortress Watcher
$*V2FellowInfo-L08_BA_13-local_name=Orc Fortress Watcher
$*V2FellowInfo-L08_Thief-local_name=Emalin Farmstead Thief
$*V2FellowInfo-L08_Hunter-local_name=Fairy Hunter
$*V2FellowInfo-L08_Looters_01-local_name=Mean Looter
$*V2FellowInfo-L08_Looters_02-local_name=Vicious Looter
$*V2FellowInfo-L08_Looters_03-local_name=Mean Looter
$*V2FellowInfo-L08_Looters_04-local_name=Vicious Looter
$*V2FellowInfo-L08_Looters_05-local_name=Looter Bowman
$*V2FellowInfo-L08_Looters_Boss-local_name=Jores Boss
$*V2FellowInfo-L08_Grave_Robber-local_name=Ruin Robber
$*V2FellowInfo-K08_3eye_Believer-local_name=Third Eye Believer
$*V2FellowInfo-K08_3eye_Spiritualist-local_name=Third Eye Soul Psychic
$*V2FellowInfo-K09_Angry_Kobold_worker-local_name=Violent Kobold Worker
$*V2FellowInfo-K09_Escaped_Kobold_worker-local_name=Runaway Kobold Worker
$*V2FellowInfo-K09_Leader_Kobold_worker-local_name=Kobold Instigator
$*V2FellowInfo-K09_Bully-local_name=Robber
$*V2FellowInfo-K07_ts_orc_h01-local_name=Thunderstride Storm Trooper
$*V2FellowInfo-K07_ts_orc_b02-local_name=Thunderstride Storm Trooper
$*V2FellowInfo-K07_ts_orc_l01-local_name=Kuan
$*V2FellowInfo-K07_ts_orc_b03-local_name=Thunderstride Sentry
$*V2FellowInfo-K07_ts_orc_b03w-local_name=Thunderstride Sentry
$*V2FellowInfo-K07_ts_orc_b01-local_name=Thunderstride Marksman
$*V2FellowInfo-K07_ts_orc_b01w-local_name=Thunderstride Marksman
$*V2FellowInfo-K07_ts_orc_g01-local_name=Thunderstride Tamer
$*V2FellowInfo-K07_ts_orc_g01w-local_name=Thunderstride Tamer
$*V2FellowInfo-K07_damucha-local_name=Damucha
$*V2FellowInfo-K07_kossuth_f-local_name=Kosuth Besieged Soldier
$*V2FellowInfo-K07_kossuth_scout_f-local_name=Kosuth Scout
$*V2FellowInfo-K07_kossuth_guard-local_name=Kosuth Guard
$*V2FellowInfo-K07_kossuth_m-local_name=Kosuth Besieged Soldier
$*V2FellowInfo-K07_berny-local_name=Vernie
$*V2FellowInfo-I10_Rurale_smuggler01-local_name=Smugglers Charger
$*V2FellowInfo-I10_Rurale_smuggler02-local_name=Smugglers Watcher
$*V2FellowInfo-I10_Rurale_smuggler03-local_name=Smugglers Sentry
$*V2FellowInfo-I10_Den_smuggler02-local_name=Smugglers Assassin
$*V2FellowInfo-I10_Den_smuggler03-local_name=Smugglers Sniper
$*V2FellowInfo-I10_Den_redmaskleader-local_name=Red Masks Overseer
$*V2FellowInfo-I10_Den_smuggler04-local_name=Smugglers Sentry
$*V2FellowInfo-I10_Den_smuggler05-local_name=Smugglers Looter
$*V2FellowInfo-I10_Den_smuggler06-local_name=Smugglers Combatant
$*V2FellowInfo-I10_Den_leader01-local_name=Smugglers Action Leader
$*V2FellowInfo-I10_Den_leader02-local_name=Smugglers Deputy Boss
$*V2FellowInfo-I10_Den_contact01-local_name=Smugglers Southern Contact
$*V2FellowInfo-I10_Den_contact02-local_name=Smugglers Northern Contact
$*V2FellowInfo-I10_Ema_smug01-local_name=Excited Dreamweed Addict
$*V2FellowInfo-I10_Ema_smug02-local_name=Prostrate Dreamweed Addict
$*V2FellowInfo-I10_Ema_smug03-local_name=Intoxicated Dreamweed Addict
$*V2FellowInfo-L11_Orc_looter01-local_name=Orc Looter
$*V2FellowInfo-L11_Orc_looter02-local_name=Orc Looter
$*V2FellowInfo-L11_Orc_guard01-local_name=Orc Watcher
$*V2FellowInfo-L11_Orc_guard02-local_name=Orc Watcher
$*V2FellowInfo-L11_Orc_fighter01-local_name=Orc Warrior
$*V2FellowInfo-L11_Orc_fighter02-local_name=Orc Warrior
$*V2FellowInfo-L11_Orc_fighter03-local_name=Orc Warrior
$*V2FellowInfo-L11_Orc_scout01-local_name=Orc Scout
$*V2FellowInfo-F14_NagaSoldier-local_name=Naga Warrior
$*V2FellowInfo-F14_NagaShaman-local_name=Naga Shaman
$*V2FellowInfo-M07_1_successor-local_name=Successor of Lilyanthes
$*V2FellowInfo-M07_1_poacher-local_name=Habichts Poacher
$*V2FellowInfo-M07_1_cdwarf_c03-local_name=Evil Dragon's Remnants
$*V2FellowInfo-M07_2_flora-local_name=Flora
$*V2FellowInfo-M07_2_elf_ghost-local_name=Vengeful Lost Spirit
$*V2FellowInfo-M07_2_tf_envoy-local_name=Sage Delegation
$*V2FellowInfo-M07_2_tf_orc_b01-local_name=Thornfist Tracker
$*V2FellowInfo-M07_2_tf_orc_b02-local_name=Thornfist Destroyer
$*V2FellowInfo-M07_2_tf_orc_a01-local_name=Ahkman
$*V2FellowInfo-F07_Shadowrider-local_name=Shadow Knight
$*V2FellowInfo-F07_Shadowknight-local_name=Deathly Shadow
$*V2FellowInfo-F07_Goblin01-local_name=Guerrilla Unit Goblin Soldier
$*V2FellowInfo-F07_Goblin02-local_name=Guerrilla Unit Goblin Archer
$*V2FellowInfo-F07_Goblin06-local_name=Guerrilla Unit Goblin Butcher
$*V2FellowInfo-F07_Hashita-local_name=Hashita
$*V2FellowInfo-F07_Meraca-local_name=Melaka
$*V2FellowInfo-F07_Goblin01_stay-local_name=Guerrilla Unit Goblin Soldier
$*V2FellowInfo-F07_Goblin02_stay-local_name=Guerrilla Unit Goblin Archer
$*V2FellowInfo-F07_Goblin06_stay-local_name=Guerrilla Unit Goblin Butcher
$*V2FellowInfo-F07_SandGobiln01-local_name=Sandstorm Goblin Warrior
$*V2FellowInfo-F07_SandGobiln02-local_name=Sandstorm Goblin Archer
$*V2FellowInfo-F07_SandGobiln03-local_name=Sandstorm Goblin Deaconess
$*V2FellowInfo-K11_governorsolider_01-local_name=Viceroy's Man
$*V2FellowInfo-K11_governorsolider_02-local_name=Viceroy's Man
$*V2FellowInfo-K11_governorsolider_03-local_name=Viceroy's Man
$*V2FellowInfo-K11_governorsolider_04-local_name=Viceroy's Man
$*V2FellowInfo-K11_governorsolider_05-local_name=Viceroy's Man
$*V2FellowInfo-K11_governorsolider_06-local_name=Viceroy's Man
$*V2FellowInfo-K11_Andders-local_name=Mad Anders
$*V2FellowInfo-K11_Coller-local_name=Bootlicker Crawler
$*V2FellowInfo-K11_Seron-local_name=Demolisher Seron
$*V2FellowInfo-K11_Requiem01-local_name=Requiem Robber
$*V2FellowInfo-K11_Requiem02-local_name=Requiem Robber
$*V2FellowInfo-K11_governorsolider_07-local_name=Viceroy's Man
$*V2FellowInfo-K11_governorsolider_08-local_name=Viceroy's Man
$*V2FellowInfo-K11_governorsolider_09-local_name=Viceroy's Man
$*V2FellowInfo-K11_governorsolider_10-local_name=Viceroy's Man
$*V2FellowInfo-K11_governorsolider_11-local_name=Viceroy's Man
$*V2FellowInfo-K11_governorsolider_12-local_name=Viceroy's Man
$*V2FellowInfo-K11_governorsolider_15-local_name=Viceroy's Man
$*V2FellowInfo-K11_governorsolider_16-local_name=Viceroy's Man
$*V2FellowInfo-K11_owlbear-local_name=Redbeard Owlbear
$*V2FellowInfo-N12_Grandecha_Thief-local_name=Suspicious Hoodlum
$*V2FellowInfo-N12_1_Troll_A01-local_name=Ironrock Troll Fighter
$*V2FellowInfo-N12_1_Troll_A31-local_name=Ironrock Troll Rock Thrower
$*V2FellowInfo-N12_1_Troll_A11-local_name=Ironrock Troll Warrior
$*V2FellowInfo-N12_1_Troll_E01-local_name=Injured Ironrock Troll Rock Thrower
$*V2FellowInfo-N12_1_TrollQ_A01-local_name=Abukazin
$*V2FellowInfo-N12_1_TrollQ_B01-local_name=Female Ironrock Troll Warrior
$*V2FellowInfo-E11_Hgoblin_thief_01-local_name=Hobgoblin Thief
$*V2FellowInfo-E11_Hgoblin_thief_02-local_name=Hobgoblin Thief
$*V2FellowInfo-E11_Hgoblin_scout_01-local_name=Hobgoblin Scout
$*V2FellowInfo-E11_Hgoblin_scout_02-local_name=Hobgoblin Scout
$*V2FellowInfo-E11_Hgoblin_Soldier_01_W-local_name=Hobgoblin Warrior
$*V2FellowInfo-E11_Hgoblin_Soldier_01_F-local_name=Hobgoblin Warrior
$*V2FellowInfo-E11_Hgoblin_Soldier_02_W-local_name=Hobgoblin Warrior
$*V2FellowInfo-E11_Hgoblin_Soldier_02_P-local_name=Hobgoblin Warrior
$*V2FellowInfo-E11_Hgoblin_Prison_01-local_name=Hobgoblin Jailor
$*V2FellowInfo-E11_Hgoblin_Prison_02-local_name=Hobgoblin Warden
$*V2FellowInfo-E11_HgoblinNavy_Sailor01_W-local_name=Hobgoblin Pirate Sailor
$*V2FellowInfo-E11_HgoblinNavy_Sailor01_F-local_name=Hobgoblin Pirate Sailor
$*V2FellowInfo-E11_HgoblinNavy_Sailor02_W-local_name=Hobgoblin Pirate Sailor
$*V2FellowInfo-E11_HgoblinNavy_Sailor02_P-local_name=Hobgoblin Pirate Sailor
$*V2FellowInfo-E11_HgoblinNavy_Sailor03_F-local_name=Hobgoblin Pirate Sailor
$*V2FellowInfo-E11_Naga_Soldier_01_F-local_name=Waterscale Naga Spearman
$*V2FellowInfo-E11_Naga_Soldier_01_P-local_name=Waterscale Naga Spearman
$*V2FellowInfo-E11_Naga_Shaman_W-local_name=Waterscale Naga Prophet
$*V2FellowInfo-E11_Naga_Shaman_P-local_name=Waterscale Naga Prophet
$*V2FellowInfo-E11_HgoblinNavy_Outlaw_W-local_name=Hobgoblin Outlaw
$*V2FellowInfo-E11_HgoblinNavy_Outlaw_P-local_name=Hobgoblin Outlaw
$*V2FellowInfo-E11_Naga_Soldier_02_P-local_name=Waterscale Naga Initiate
$*V2FellowInfo-E11_Naga_Soldier_02_W-local_name=Waterscale Naga Initiate
$*V2FellowInfo-E11_Naga_Shaman_apprentice-local_name=Waterscale Naga Shaman
$*V2FellowInfo-E11_Tamarin_Elemetalist-local_name=Tamarin Elementalist
$*V2FellowInfo-E11_Tamarin_follower_01-local_name=Ash-Ruha's Follower
$*V2FellowInfo-E11_Tamarin_follower_02-local_name=Ash-Ruha's Follower
$*V2FellowInfo-E11_Tamarin_follower_03-local_name=Ash-Ruha's Follower
$*V2FellowInfo-J10_Herbati_Elite-local_name=Herbati Scout
$*V2FellowInfo-J10_Herbati_Lieutenant-local_name=Herbati Adjutant
$*V2FellowInfo-J10_Herbati_Soldier1-local_name=Herbati Soldier
$*V2FellowInfo-J10_Herbati_Soldier2-local_name=Herbati Soldier
$*V2FellowInfo-J10_Herbati_Soldier3-local_name=Herbati Soldier
$*V2FellowInfo-J10_Herbati_Archer1-local_name=Herbati Archer
$*V2FellowInfo-J10_Herbati_Scouter1-local_name=Herbati Sentinel
$*V2FellowInfo-J10_Herbati_Mage1-local_name=Herbati Mage
$*V2FellowInfo-J10_Herbati_Berserker1-local_name=Herbati Axe Warrior
$*V2FellowInfo-J10_Hieron_Lieutenant-local_name=Imperial Adjutant
$*V2FellowInfo-J10_Hieron_Elite-local_name=Imperial Scout
$*V2FellowInfo-J10_Hieron_Soldier1-local_name=Imperial Soldier
$*V2FellowInfo-J10_Hieron_Soldier2-local_name=Imperial Soldier
$*V2FellowInfo-J10_Hieron_Soldier3-local_name=Imperial Soldier
$*V2FellowInfo-J10_Hieron_Archer1-local_name=Imperial Archer
$*V2FellowInfo-J10_Hieron_Mage1-local_name=Imperial Mage
$*V2FellowInfo-J10_Hieron_Berserker1-local_name=Imperial Berserker
$*V2FellowInfo-J10_KoboldHideout_Guard_Fixed-local_name=Snitch's Escort
$*V2FellowInfo-J10_KoboldHideout_Shef_Fixed-local_name=Kobold Cook
$*V2FellowInfo-J10_KoboldHideout_Soldier_Fixed-local_name=Kobold Soldier
$*V2FellowInfo-J10_KoboldHideout_Ranger_Fixed-local_name=Kobold Searcher
$*V2FellowInfo-J10_KoboldHideout_Nanny_Fixed-local_name=Kobold Hatcher
$*V2FellowInfo-J10_KoboldHideout_Labor_Fixed-local_name=Kobold Drudge
$*V2FellowInfo-J10_KoboldHideout_Guard_Wonder-local_name=Snitch's Escort
$*V2FellowInfo-J10_KoboldHideout_Shef_Wonder-local_name=Kobold Cook
$*V2FellowInfo-J10_KoboldHideout_Soldier_Wonder-local_name=Kobold Soldier
$*V2FellowInfo-J10_KoboldHideout_Ranger_Wonder-local_name=Kobold Searcher
$*V2FellowInfo-J10_KoboldHideout_Nanny_Wonder-local_name=Kobold Hatcher
$*V2FellowInfo-J10_KoboldHideout_Labor_Wonder-local_name=Kobold Drudge
$*V2FellowInfo-J10_KoboldHideout_Guard_Path-local_name=Snitch's Escort
$*V2FellowInfo-J10_KoboldHideout_Shef_Path-local_name=Kobold Cook
$*V2FellowInfo-J10_KoboldHideout_Soldier_Path-local_name=Kobold Soldier
$*V2FellowInfo-J10_KoboldHideout_Ranger_Path-local_name=Kobold Searcher
$*V2FellowInfo-J10_KoboldHideout_Nanny_Path-local_name=Kobold Hatcher
$*V2FellowInfo-J09_Hieron_Night_Soldier01-local_name=Imperial Recon Guard
$*V2FellowInfo-J09_Hieron_Soldier-local_name=Imperial Recon Soldier
$*V2FellowInfo-J09_Hieron_Knight-local_name=Imperial Recon Knight
$*V2FellowInfo-J09_Herbati_Warrior-local_name=Herbati Warrior
$*V2FellowInfo-J09_Herbati_Berserk-local_name=Herbati Berserker
$*V2FellowInfo-I08_KoboldWorker-local_name=Kobold Miner
$*V2FellowInfo-I08_KoboldWarrior-local_name=Kobold Hopper
$*V2FellowInfo-I08_CaveDwarf-local_name=Furious Cave Dwarf
$*V2FellowInfo-J08_HerbatiHunter-local_name=Herbati Wyvern Protector
$*V2FellowInfo-I08_HieronHunter-local_name=Imperial Egg Hunter
$*V2FellowInfo-G14_NagaWatcher_Man-local_name=Naga Scout
$*V2FellowInfo-G14_NagaWatcher_Woman-local_name=Naga Scout
$*V2FellowInfo-G14_Naga-local_name=Naga Villager
$*V2FellowInfo-G14_NagaGuard_Man-local_name=Naga Sentry
$*V2FellowInfo-G14_NagaGuard_Woman-local_name=Naga Sentry
$*V2FellowInfo-G14_NagaSoilder_Man-local_name=Naga Soldier
$*V2FellowInfo-G14_NagaSoilder_Woman-local_name=Naga Soldier
$*V2FellowInfo-G14_NagaShaman-local_name=Naga Shaman
$*V2FellowInfo-G14_NagaElite-local_name=Naga Elite Troop
$*V2FellowInfo-G14_HGoblinNavy01-local_name=Mariner Hobgoblin
$*V2FellowInfo-G14_HGoblinNavy02-local_name=Seaman Hobgoblin
$*V2FellowInfo-G14_Utarr-local_name=Boss Utarr
$*V2FellowInfo-G14_HGoblinLooter-local_name=Looter Hobgoblin
$*V2FellowInfo-G14_HGoblinMarine-local_name=Sailor Hobgoblin
$*V2FellowInfo-G14_HGoblinNavy03-local_name=Mariner Hobgoblin
$*V2FellowInfo-G14_HGoblinNavy04-local_name=Seaman Hobgoblin
$*V2FellowInfo-G14_HgoblinDrunken-local_name=Drunken Hobgoblin
$*V2FellowInfo-G14_BigNagaElite-local_name=Naga Leader
$*V2FellowInfo-N08_Owlbear-local_name=Roughfeather Owlbear
$*V2FellowInfo-N08_Owlbear_King-local_name=King Beak
$*V2FellowInfo-N08_GoblinM_02-local_name=Swiftfoot Goblin Invader
$*V2FellowInfo-N08_GoblinF_02-local_name=Swiftfoot Goblin Invader
$*V2FellowInfo-N08_Orc_Leader-local_name=Red Mud Orc Chieftain Zeva
$*V2FellowInfo-N08_Orc_Ax-local_name=Red Mud Orc Axeman
$*V2FellowInfo-N08_Orc_Hammer-local_name=Red Mud Orc Worker
$*V2FellowInfo-N08_Orc_Bow-local_name=Red Mud Orc Archer
$*V2FellowInfo-N08_Orc_Club-local_name=Red Mud Orc Fighter
$*V2FellowInfo-N08_Troll-local_name=Shadow Moss Troll Blacksmith
$*V2FellowInfo-N08_Ogre_Leader-local_name=Troll Ogre Chieftain
$*V2FellowInfo-N08_Ogre_Staff-local_name=Troll Ogre Mage
$*V2FellowInfo-N08_Ogre_Shield-local_name=Troll Ogre Warrior
$*V2FellowInfo-N08_Pirate_01-local_name=Targos Pirate Swashbuckler
$*V2FellowInfo-N08_Pirate_02-local_name=Targos Pirate Navigator
$*V2FellowInfo-M08_TrollF_Spear-local_name=Shadow Moss Troll Hunter
$*V2FellowInfo-M08_TrollM_Club-local_name=Shadow Moss Troll Worker
$*V2FellowInfo-M08_Troll_Leader-local_name=Shadow Moss Troll Chieftain
$*V2FellowInfo-M08_Goblin_Leader-local_name=Swiftfoot Goblin Chieftain Gharba
$*V2FellowInfo-M08_GoblinM_Sword_W-local_name=Cursed Goblin Warrior
$*V2FellowInfo-M08_GoblinF_Sword_W-local_name=Cursed Goblin Warrior
$*V2FellowInfo-M08_GoblinM_Staff_W-local_name=Cursed Goblin Shaman
$*V2FellowInfo-M08_GoblinF_Bow_W-local_name=Cursed Goblin Archer
$*V2FellowInfo-N13_Angry_Sahuagin_01-local_name=Isolated Sahuagin Wounded Soldier
$*V2FellowInfo-N13_Angry_Sahuagin_02-local_name=Isolated Sahuagin Recruit
$*V2FellowInfo-N13_Angry_Sahuagin_03-local_name=Isolated Sahuagin Elder
$*V2FellowInfo-N13_Ursa_Axe_01-local_name=Wild Eyes Axe Warrior
$*V2FellowInfo-N13_Ursa_Knuckle_01-local_name=Wild Eyes Fighter
$*V2FellowInfo-N13_Ursa_Stick_01-local_name=Wild Eyes Elder
$*V2FellowInfo-N13_Ursa_Spawn_01-local_name=Wild Eyes Prisoner
$*V2FellowInfo-N13_Ursa_Basic_01-local_name=Wild Eyes Coast Watcher
$*V2FellowInfo-N13_Ursa_fisherman_01-local_name=Wild Eyes Fisherman
$*V2FellowInfo-N13_Ursa_Chieftain_02-local_name=Asfrid
$*V2FellowInfo-N13_Ursa_Knuckle_05-local_name=Wild Eyes Fighter
$*V2FellowInfo-N13_Ursa_Knuckle_06-local_name=Wild Eyes Fighter
$*V2FellowInfo-N13_Ursa_Stick_03-local_name=Wild Eyes Elder
$*V2FellowInfo-N13_Suspicious_Looter_01-local_name=Suspicious Farm Looter
$*V2FellowInfo-N13_Suspicious_Disrupter_01-local_name=Suspicious Farm Disrupter
$*V2FellowInfo-N13_Suspicious_Masq_02-local_name=Graveyard Resident
$*V2FellowInfo-N13_Plantation_Worker_01-local_name=Suspicious Plantation Worker
$*V2FellowInfo-N13_Plantation_Watcher_01-local_name=Suspicious Plantation Watcher
$*V2FellowInfo-N13_Plantation_Manager_01-local_name=Suspicious Plantation Overseer
$*V2FellowInfo-N13_Gas_Thief_01-local_name=Geyser Gas Thief
$*V2FellowInfo-N13_Suspicious_Chaser_01-local_name=Laboratory Stalker
$*V2FellowInfo-N13_Suspicious_Gurad_01-local_name=Laboratory Guard
$*V2FellowInfo-N13_Suspicious_Disrupter_02-local_name=Suspicious Farm Disrupter
$*V2FellowInfo-F11_HGoblin_castle01-local_name=Redear Hobgoblin Looter
$*V2FellowInfo-F11_HGoblin_castle02-local_name=Redear Hobgoblin Initiate
$*V2FellowInfo-F11_HGoblin_castle03-local_name=Redear Hobgoblin Archer
$*V2FellowInfo-F11_HGoblin_castle04-local_name=Redear Hobgoblin Fighter
$*V2FellowInfo-F11_HGoblin_castle05-local_name=Redear Hobgoblin Warrior
$*V2FellowInfo-F11_HGoblin_mad01-local_name=Psychotic Hobgoblin Warrior
$*V2FellowInfo-F11_HGoblin_mad02-local_name=Psychotic Hobgoblin Fighter
$*V2FellowInfo-F11_HGoblin01-local_name=Wandering Hobgoblin Slayer
$*V2FellowInfo-F11_HGoblin02-local_name=Wandering Hobgoblin Warrior
$*V2FellowInfo-F11_HgoblinOutlaw-local_name=Hobgoblin Outlaw
$*V2FellowInfo-F11_Red_Harpy01-local_name=Redwing Harpy
$*V2FellowInfo-F11_Red_Harpy02-local_name=Blackwind Harpy
$*V2FellowInfo-F11_Shahida-local_name=Shahida
$*V2FellowInfo-F11_HGoblin_castle06-local_name=Fortress Hobgoblin Jailor
$*V2FellowInfo-F11_Red_Harpy03-local_name=Blackwind Harpy
$*V2FellowInfo-F11_Red_HarpyQ-local_name=Redwing Harpy Queen
$*V2FellowInfo-F06_RedScreamHarpy-local_name=Redscream Harpy
$*V2FellowInfo-F06_RedScream_Looter-local_name=Redscream Looter
$*V2FellowInfo-F06_RedScream_Defender-local_name=Redscream Protector
$*V2FellowInfo-F06_RedScreamHarpyBoss-local_name=Redscream Harpy Leader
$*V2FellowInfo-F06_FrostThunder_Guard-local_name=Thunderfrost Sentinel
$*V2FellowInfo-F06_FrostThunder_Scouter-local_name=Thunderfrost Watchman
$*V2FellowInfo-F06_FrostThunder_Sword-local_name=Thunderfrost Swordsman
$*V2FellowInfo-F06_FrostThunder_Shaman01-local_name=Thunderfrost Chief Priest
$*V2FellowInfo-F06_FrostThunder_Shaman02-local_name=Thunderfrost Shaman
$*V2FellowInfo-F06_FrostThunder_Cook01-local_name=Thunderfrost Chef
$*V2FellowInfo-F06_FrostThunder_KeyKeeper-local_name=Thunderfrost Prison Key Warden
$*V2FellowInfo-F06_Vcasa-local_name=Thunderfrost Chieftain Vcasa
$*V2FellowInfo-F06_ThunderFist_Orge-local_name=Thunderfist Ogre
$*V2FellowInfo-F06_ThunderFist_Cook-local_name=Thunderfist Cook
$*V2FellowInfo-F06_JuditRebellion01-local_name=Judith Rebel Army Guard
$*V2FellowInfo-F06_JuditRebellion02-local_name=Judith Rebel Army Tracker
$*V2FellowInfo-F06_JuditRebellion03-local_name=Judith Rebel Army Battle Mage
$*V2FellowInfo-F06_JuditRebellionSummoner-local_name=Judith Rebel Army Summoner
$*V2FellowInfo-F06_JuditRebellionBoss-local_name=Judith Rebel Army Captain
$*V2FellowInfo-F06_JuditAttacker01-local_name=Judith Ambusher
$*V2FellowInfo-F06_JuditAttacker02-local_name=Judith Ambusher
$*V2FellowInfo-F06_Dirck-local_name=Mad Scientist Dirk
$*V2FellowInfo-F06_JuditInformer-local_name=Judith Liaison
$*V2FellowInfo-F06_Orev-local_name=Orev
$*V2FellowInfo-F06_Temira-local_name=Wicked Temira
$*V2FellowInfo-F06_Razi-local_name=Raji the Felon
$*V2FellowInfo-F06_Maayan-local_name=Majan the Swindler
$*V2FellowInfo-DG_DeadMine_N_MinerDirector-local_name=Deformed Worker Foreman
$*V2FellowInfo-DG_DeadMine_H_MinerDirector-local_name=Deformed Worker Foreman
$*V2FellowInfo-DG_PatalaRuins_N_IceMageNaga-local_name=Frost Keeper of the Red Moon Tribe
$*V2FellowInfo-DG_PatalaRuins_N_TwinMaceNaga-local_name=Patroller of the Red Moon Tribe
$*V2FellowInfo-DG_PatalaRuins_N_TwinBladeNaga-local_name=Watchman of the Red Moon Tribe
$*V2FellowInfo-DG_PatalaRuins_N_WoundedNaga-local_name=Injured Ruins Watchman
$*V2FellowInfo-DG_PatalaRuins_N_MindControllingNaga-local_name=Waterfall Keeper of the Red Moon Tribe
$*V2FellowInfo-DG_PatalaRuins_N_TridentNaga-local_name=Elite Warrior of the Red Moon Tribe
$*V2FellowInfo-DG_PatalaRuins_N_TwinMaceNaga_W-local_name=Patroller of the Red Moon Tribe
$*V2FellowInfo-DG_PatalaRuins_N_TwinMaceNaga_M-local_name=Patroller of the Red Moon Tribe
$*V2FellowInfo-DG_PatalaRuins_N_TwinBladeNaga_PL-local_name=Watchman of the Red Moon Tribe
$*V2FellowInfo-DG_PatalaRuins_N_TwinBladeNaga_M-local_name=Watchman of the Red Moon Tribe
$*V2FellowInfo-DG_PatalaRuins_N_MindControllingNaga_PL-local_name=Waterfall Keeper of the Red Moon Tribe
$*V2FellowInfo-DG_PatalaRuins_N_MindControllingNaga_W-local_name=Waterfall Keeper of the Red Moon Tribe
$*V2FellowInfo-DG_PatalaRuins_H_IceMageNaga-local_name=Frost Keeper of the Red Moon Tribe
$*V2FellowInfo-DG_PatalaRuins_H_TwinMaceNaga-local_name=Patroller of the Red Moon Tribe
$*V2FellowInfo-DG_PatalaRuins_H_TwinBladeNaga-local_name=Watchman of the Red Moon Tribe
$*V2FellowInfo-DG_PatalaRuins_H_WoundedNaga-local_name=Injured Ruins Watchman
$*V2FellowInfo-DG_PatalaRuins_H_MindControllingNaga-local_name=Waterfall Keeper of the Red Moon Tribe
$*V2FellowInfo-DG_PatalaRuins_H_TridentNaga-local_name=Elite Warrior of the Red Moon Tribe
$*V2FellowInfo-G08_Roughclaw_Gnoll_Boss_gacha01-local_name=Roughclaw Leader
$*V2FellowInfo-G08_Roughclaw_Gnoll_Boss_gacha02-local_name=Roughclaw Leader
$*V2FellowInfo-G08_Roughclaw_Gnoll_Boss_gacha03-local_name=Roughclaw Leader
$*V2FellowInfo-F08_Anc_Tower_Lizard_warrior_gacha01-local_name=Shattered Sun Barbarian Warrior
$*V2FellowInfo-F08_Anc_Tower_Lizard_warrior_gacha02-local_name=Shattered Sun Barbarian Warrior
$*V2FellowInfo-F08_Anc_Tower_Lizard_warrior_gacha03-local_name=Shattered Sun Barbarian Warrior
$*V2FellowInfo-H08_NativeBow_gacha01-local_name=Troglodyte Archer
$*V2FellowInfo-H08_NativeBow_gacha02-local_name=Troglodyte Archer
$*V2FellowInfo-H08_NativeBow_gacha03-local_name=Troglodyte Archer
$*V2FellowInfo-K07_ts_orc_h01_gacha01-local_name=Thunderstride Storm Trooper
$*V2FellowInfo-K07_ts_orc_h01_gacha02-local_name=Thunderstride Storm Trooper
$*V2FellowInfo-K07_ts_orc_h01_gacha03-local_name=Thunderstride Storm Trooper
$*V2FellowInfo-G08_Drysand_Goblin_Centurion_gacha01-local_name=Drysands Alliance Centurion
$*V2FellowInfo-G08_Drysand_Goblin_Centurion_gacha02-local_name=Drysands Alliance Centurion
$*V2FellowInfo-G08_Drysand_Goblin_Centurion_gacha03-local_name=Drysands Alliance Centurion
$*V2FellowInfo-F08_Sleepingscale_Saurus_Warrior_gacha01-local_name=Sleepingscale Barbarian Warrior
$*V2FellowInfo-F08_Sleepingscale_Saurus_Warrior_gacha02-local_name=Sleepingscale Barbarian Warrior
$*V2FellowInfo-F08_Sleepingscale_Saurus_Warrior_gacha03-local_name=Sleepingscale Barbarian Warrior
$*V2FellowInfo-F08_Anc_Tower_Frogman_Slinger_gacha01-local_name=Ruins Plunderer
$*V2FellowInfo-F08_Anc_Tower_Frogman_Slinger_gacha02-local_name=Ruins Plunderer
$*V2FellowInfo-F08_Anc_Tower_Frogman_Slinger_gacha03-local_name=Ruins Plunderer
$*V2FellowInfo-F09_deserter_m_gacha01-local_name=Federation Army Deserter
$*V2FellowInfo-F09_deserter_m_gacha02-local_name=Federation Army Deserter
$*V2FellowInfo-F09_deserter_m_gacha03-local_name=Federation Army Deserter
$*V2FellowInfo-L09_OrcSkull_gacha01-local_name=Orc Thrower
$*V2FellowInfo-L09_OrcSkull_gacha02-local_name=Orc Thrower
$*V2FellowInfo-L09_OrcSkull_gacha03-local_name=Orc Thrower
$*V2FellowInfo-H08_CaveDwarf_gacha01-local_name=Corrupted Cave Dwarf
$*V2FellowInfo-H08_CaveDwarf_gacha02-local_name=Corrupted Cave Dwarf
$*V2FellowInfo-H08_CaveDwarf_gacha03-local_name=Corrupted Cave Dwarf
$*V2FellowInfo-F14_NagaSoldier_gacha01-local_name=Naga Warrior
$*V2FellowInfo-F14_NagaSoldier_gacha02-local_name=Naga Warrior
$*V2FellowInfo-F14_NagaSoldier_gacha03-local_name=Naga Warrior
$*V2FellowInfo-K11_Coller_gacha01-local_name=Bootlicker Crawler
$*V2FellowInfo-K11_Coller_gacha02-local_name=Bootlicker Crawler
$*V2FellowInfo-K11_Coller_gacha03-local_name=Bootlicker Crawler
$*V2FellowInfo-N13_Ursa_Stick_03_gacha01-local_name=Wild Eyes Elder
$*V2FellowInfo-N13_Ursa_Stick_03_gacha02-local_name=Wild Eyes Elder
$*V2FellowInfo-N13_Ursa_Stick_03_gacha03-local_name=Wild Eyes Elder
$*V2FellowInfo-K11_owlbear_gacha01-local_name=Redbeard Owlbear
$*V2FellowInfo-K11_owlbear_gacha02-local_name=Redbeard Owlbear
$*V2FellowInfo-K11_owlbear_gacha03-local_name=Redbeard Owlbear
$*V2FellowInfo-J10_KoboldHideout_Guard_Fixed_gacha01-local_name=Snitch's Escort
$*V2FellowInfo-J10_KoboldHideout_Guard_Fixed_gacha02-local_name=Snitch's Escort
$*V2FellowInfo-J10_KoboldHideout_Guard_Fixed_gacha03-local_name=Snitch's Escort
$*V2FellowInfo-E11_HgoblinNavy_Sailor_FlashShop-local_name=Hobgoblin Pirate Sailor
$*V2FellowInfo-I10_Den_leader_FlashShop-local_name=Smugglers Deputy Boss
$*V2FellowInfo-E11_Naga_Shaman_FlashShop-local_name=Waterscale Naga Prophet
$*V2FellowInfo-G14_BigNagaElite_FlashShop-local_name=Naga Leader
$*V2FellowInfo-LumenaShop_I08_KoboldWorker_lv30-local_name=Kobold Miner
$*V2FellowInfo-LumenaShop_I08_KoboldWorker_lv45-local_name=Kobold Miner
$*V2FellowInfo-LumenaShop_N08_Ogre_Staff_lv30-local_name=Troll Ogre Mage
$*V2FellowInfo-LumenaShop_N08_Ogre_Staff_lv45-local_name=Troll Ogre Mage
$*V2FellowInfo-LumenaShop_F14_NagaSoldier_lv45-local_name=Naga Warrior
$*V2FellowInfo-K11_Coller_legendary-local_name=Bootlicker Crawler
$*V2FellowInfo-LumenaShop_I09_RedMask_R_lv30-local_name=Red Masks Scout
$*V2FellowInfo-LumenaShop_I09_RedMask_R_lv45-local_name=Red Masks Scout
$*V2FellowInfo-LumenaShop_G08_Drysand_Goblin_Fighter_lv30-local_name=Drysands Alliance Fighter
$*V2FellowInfo-LumenaShop_G08_Drysand_Goblin_Fighter_lv45-local_name=Drysands Alliance Fighter
$*V2FellowInfo-LumenaShop_F08_Windrock_Harpy_lv30-local_name=Windrock Harpy
$*V2FellowInfo-LumenaShop_F08_Windrock_Harpy_lv45-local_name=Windrock Harpy
$*V2FellowInfo-LumenaShop_H09_Bandit04_lv30-local_name=Bandit
$*V2FellowInfo-LumenaShop_H09_Bandit04_lv45-local_name=Bandit
$*V2FellowInfo-LumenaShop_H08_CaveDwarf_lv30-local_name=Corrupted Cave Dwarf
$*V2FellowInfo-LumenaShop_H08_CaveDwarf_lv45-local_name=Corrupted Cave Dwarf
$*V2FellowInfo-LumenaShop_K09_Leader_Kobold_worker_lv30-local_name=Kobold Instigator
$*V2FellowInfo-LumenaShop_K09_Leader_Kobold_worker_lv45-local_name=Kobold Instigator
$*V2FellowInfo-LumenaShop_L09_BlackKnight_lv30-local_name=Black Knight
$*V2FellowInfo-LumenaShop_L09_BlackKnight_lv45-local_name=Black Knight
$*V2FellowInfo-LumenaShop_L09_BloodyOrcElder_lv30-local_name=Orc Spell Elder
$*V2FellowInfo-LumenaShop_L09_BloodyOrcElder_lv45-local_name=Orc Spell Elder
$*V2FellowInfo-LumenaShop_N08_Owlbear_lv30-local_name=Roughfeather Owlbear
$*V2FellowInfo-LumenaShop_N08_Owlbear_lv45-local_name=Roughfeather Owlbear
$*V2FellowInfo-CTGacha_M07_2_tf_envoy-local_name=Sage Delegation
$*V2FellowInfo-CTGacha_K07_kossuth_scout_f-local_name=Kosuth Scout
$*V2FellowInfo-CTGacha_G08_Outlaw_Archer-local_name=Outlaw Bowman
$*V2FellowInfo-CTGacha_H08_RebelRanger-local_name=Navarra Rebel Army Scout
$*V2FellowInfo-CTGacha_L08_Hunter-local_name=Fairy Hunter
$*V2FellowInfo-CTGacha_N13_Gas_Thief_01-local_name=Geyser Gas Thief
$*V2FellowInfo-CTGacha_N13_Suspicious_Chaser_01-local_name=Laboratory Stalker
$*V2FellowInfo-CTGacha_G09_Hyena_Leader-local_name=Formidable Ruins Rogue
$*V2FellowInfo-CTGacha_G08_Thug_02-local_name=Suspicious Hoodlum
$*V2FellowInfo-CTGacha_F06_JuditAttacker01-local_name=Judith Ambusher
$*V2FellowInfo-CTGacha_F08_Anc_Tower_Frogman_Hunter-local_name=Ruins Hunter
$*V2FellowInfo-CTGacha_F08_Roughclaw_Gnoll_Warrior-local_name=Roughclaw Warrior
$*V2FellowInfo-CTGacha_F08_Windrock_Black_Harpy-local_name=Windrock Black Harpy
$*V2FellowInfo-CTGacha_J10_KoboldHideout_Ranger_Fixed-local_name=Kobold Searcher
$*V2FellowInfo-CTGacha_F08_Anc_Tower_Lizard_warrior-local_name=Shattered Sun Barbarian Warrior
$*V2FellowInfo-CTGacha_G14_Naga-local_name=Naga Villager
$*V2FellowInfo-CTGacha_G14_NagaSoilder_Man-local_name=Naga Soldier
$*V2FellowInfo-CTGacha_N08_Owlbear-local_name=Roughfeather Owlbear
$*V2FellowInfo-CTGacha_N13_Angry_Sahuagin_02-local_name=Isolated Sahuagin Recruit
$*V2FellowInfo-CTGacha_N13_Ursa_Basic_01-local_name=Wild Eyes Coast Watcher
$*V2FellowInfo-CTGacha_H08_Cdwarf-local_name=Marsh Cave Dwarf
$*V2FellowInfo-CTGacha_L09_Goblin03-local_name=Armed Goblin Warrior
$*V2FellowInfo-CTGacha_L09_Goblin01-local_name=Goblin Shaman
$*V2FellowInfo-CTGacha_F11_HGoblin_castle02-local_name=Redear Hobgoblin Initiate
$*V2FellowInfo-CTGacha_L08_BA_08-local_name=Orc Storm Trooper Axeman
$*V2FellowInfo-CTGacha_K07_ts_orc_h01-local_name=Thunderstride Storm Trooper
$*V2FellowInfo-CTGacha_F06_ThunderFist_Orge-local_name=Thunderfist Ogre
$*V2FellowInfo-CTGacha_N12_1_Troll_A01-local_name=Ironrock Troll Hunter
$*V2FellowInfo-CTGacha_N12_1_TrollQ_B01-local_name=Female Ironrock Troll Warrior
$*V2FellowInfo-CTGacha_N08_Ogre_Shield-local_name=Troll Ogre Warrior
$*V2FellowInfo-G08_Drysand_Slinger_test-local_name=Drysands Alliance Slinger
$*V2FellowInfo-G08_Drysand_Combat_Soldier_test-local_name=Drysands Alliance Combatant
$*V2FellowInfo-V2Fellow_duration_test-local_name=[Temp] Time-limited Callan Village Thief
$*V2FellowInfo-V2Fellow_foster_test-local_name=[Temp] Un-enhanceable Callan Village Thief
$*V2FellowInfo-V2Fellow_ingredient_test-local_name=[Temp] Callan Village Thief Boss
$*V2FellowInfo-V2Fellow_extraction_test-local_name=[Temp] Unsealed Callan Village Thief
$*V2FellowInfo-V2Fellow_Test-local_name=[Temp] Tough Troll Ogre Warrior
$*V2FellowSkillInfo-SuccChanTypeDemolitionMan_0-local_name=
$*V2FellowSkillInfo-SuccChanTypeDemolitionMan_2-local_name=Demolition Expert [Inferior]
$*V2FellowSkillInfo-SuccChanTypeDemolitionMan_3-local_name=Demolition Expert [Intermediate]
$*V2FellowSkillInfo-SuccChanTypeDemolitionMan_4-local_name=Demolition Expert [Superior]
$*V2FellowSkillInfo-SuccChanTypeKiller_0-local_name=
$*V2FellowSkillInfo-SuccChanTypeKiller_2-local_name=Assassination Expert [Inferior]
$*V2FellowSkillInfo-SuccChanTypeKiller_3-local_name=Assassination Expert [Intermediate]
$*V2FellowSkillInfo-SuccChanTypeKiller_4-local_name=Assassination Expert [Superior]
$*V2FellowSkillInfo-SuccChanTypeMakeup_0-local_name=
$*V2FellowSkillInfo-SuccChanTypeMakeup_2-local_name=Repair Expert [Inferior]
$*V2FellowSkillInfo-SuccChanTypeMakeup_3-local_name=Repair Expert [Intermediate]
$*V2FellowSkillInfo-SuccChanTypeMakeup_4-local_name=Repair Expert [Superior]
$*V2FellowSkillInfo-SuccChanTypeResearch_0-local_name=
$*V2FellowSkillInfo-SuccChanTypeResearch_2-local_name=Information Gathering Expert [Inferior]
$*V2FellowSkillInfo-SuccChanTypeResearch_3-local_name=Information Gathering Expert [Intermediate]
$*V2FellowSkillInfo-SuccChanTypeResearch_4-local_name=Information Gathering Expert [Superior]
$*V2FellowSkillInfo-SuccChanTypeExplore_0-local_name=
$*V2FellowSkillInfo-SuccChanTypeExplore_2-local_name=Frontier Expedition Expert [Inferior]
$*V2FellowSkillInfo-SuccChanTypeExplore_3-local_name=Frontier Expedition Expert [Intermediate]
$*V2FellowSkillInfo-SuccChanTypeExplore_4-local_name=Frontier Expedition Expert [Superior]
$*V2FellowSkillInfo-SuccChanRaceHuman_0-local_name=
$*V2FellowSkillInfo-SuccChanRaceHuman_2-local_name=Human's Ally [Inferior]
$*V2FellowSkillInfo-SuccChanRaceHuman_3-local_name=Human's Ally [Intermediate]
$*V2FellowSkillInfo-SuccChanRaceHuman_4-local_name=Human's Ally [Superior]
$*V2FellowSkillInfo-SuccChanRaceBarbarian_0-local_name=
$*V2FellowSkillInfo-SuccChanRaceBarbarian_2-local_name=Barbarian's Ally [Inferior]
$*V2FellowSkillInfo-SuccChanRaceBarbarian_3-local_name=Barbarian's Ally [Intermediate]
$*V2FellowSkillInfo-SuccChanRaceBarbarian_4-local_name=Barbarian's Ally [Superior]
$*V2FellowSkillInfo-SuccChanRaceCreature_0-local_name=
$*V2FellowSkillInfo-SuccChanRaceCreature_2-local_name=Beastman's Ally [Inferior]
$*V2FellowSkillInfo-SuccChanRaceCreature_3-local_name=Beastman's Ally [Intermediate]
$*V2FellowSkillInfo-SuccChanRaceCreature_4-local_name=Beastman's Ally [Superior]
$*V2FellowSkillInfo-TimeDec_0-local_name=
$*V2FellowSkillInfo-TimeDec_2-local_name=Make Haste [Inferior]
$*V2FellowSkillInfo-TimeDec_3-local_name=Make Haste [Intermediate]
$*V2FellowSkillInfo-TimeDec_4-local_name=Make Haste [Superior]
$*V2FellowSkillInfo-inc_strengh-local_name=
$*V2FellowSkillInfo-inc_strengh_1-local_name=Overflowing Strength [Inferior]
$*V2FellowSkillInfo-inc_strengh_2-local_name=Overflowing Strength [Intermediate]
$*V2FellowSkillInfo-inc_strengh_3-local_name=Overflowing Strength [Superior]
$*V2FellowSkillInfo-inc_agility-local_name=
$*V2FellowSkillInfo-inc_agility_1-local_name=Unmatched Agility [Inferior]
$*V2FellowSkillInfo-inc_agility_2-local_name=Unmatched Agility [Intermediate]
$*V2FellowSkillInfo-inc_agility_3-local_name=Unmatched Agility [Superior]
$*V2FellowSkillInfo-inc_stamina-local_name=
$*V2FellowSkillInfo-inc_stamina_1-local_name=Unmatched Vitality [Inferior]
$*V2FellowSkillInfo-inc_stamina_2-local_name=Unmatched Vitality [Intermediate]
$*V2FellowSkillInfo-inc_stamina_3-local_name=Unmatched Vitality [Superior]
$*V2FellowSkillInfo-inc_inteligence-local_name=
$*V2FellowSkillInfo-inc_inteligence_1-local_name=Outstanding Intelligence [Inferior]
$*V2FellowSkillInfo-inc_inteligence_2-local_name=Outstanding Intelligence [Intermediate]
$*V2FellowSkillInfo-inc_inteligence_3-local_name=Outstanding Intelligence [Superior]
$*V2FellowSkillInfo-inc_wisdom-local_name=
$*V2FellowSkillInfo-inc_wisdom_1-local_name=Remarkable Wisdom [Inferior]
$*V2FellowSkillInfo-inc_wisdom_2-local_name=Remarkable Wisdom [Intermediate]
$*V2FellowSkillInfo-inc_wisdom_3-local_name=Remarkable Wisdom [Superior]
$*V2FellowSkillInfo-inc_boldness_1-local_name=Plenty of Guts [Lesser]
$*V2FellowSkillInfo-inc_boldness_2-local_name=Plenty of Guts [Normal]
$*V2FellowSkillInfo-inc_boldness_3-local_name=Plenty of Guts [Magical]
$*V2FellowSkillInfo-inc_ability_1-local_name=Veteran's Ability [Lesser]
$*V2FellowSkillInfo-inc_ability_2-local_name=Veteran's Ability [Normal]
$*V2FellowSkillInfo-inc_ability_3-local_name=Veteran's Ability [Magical]
$*V2FellowSkillInfo-inc_cruel_1-local_name=Brutal Frenzy [Lesser]
$*V2FellowSkillInfo-inc_cruel_2-local_name=Brutal Frenzy [Normal]
$*V2FellowSkillInfo-inc_cruel_3-local_name=Brutal Frenzy [Magical]
$*V2FellowSkillInfo-inc_concentration_1-local_name=Overwhelming Concentration [Lesser]
$*V2FellowSkillInfo-inc_concentration_2-local_name=Overwhelming Concentration [Normal]
$*V2FellowSkillInfo-inc_concentration_3-local_name=Overwhelming Concentration [Magical]
$*V2FellowSkillInfo-inc_fatigue_1-local_name=Relaxation [Lesser]
$*V2FellowSkillInfo-inc_fatigue_2-local_name=Relaxation [Normal]
$*V2FellowSkillInfo-inc_fatigue_3-local_name=Relaxation [Magical]
$*V2FellowSkillInfo-inc_exp-local_name=Fruitfulness of Labor
$*V2FellowSkillInfo-Fellow_Legendary_1-local_name=Outstanding Leader
$*V2FellowSkillInfo-Fellow_Legendary_2-local_name=Full of Luck
$*V2FellowSkillInfo-Fellow_Legendary_3-local_name=Completer
$*V2FellowSkillInfo-Fellow_Legendary_4-local_name=Midas Touch
$*V2FellowSkillInfo-Fellow_Legendary_5-local_name=Mild Charisma
$*V2FellowSkillInfo-Fellow_Random_Skill-local_name=Random Skills
$*V2FellowSkillInfo-inc_wisdom_4-local_name=[Temp] Oh, your wonderful wisdom
$*V2FellowSkillInfo-SuccChanTypeDemolitionMan_0-description=Increases success chance of demolition missions.
$*V2FellowSkillInfo-SuccChanTypeDemolitionMan_2-description=Increases success chance of demolition missions by 8%.
$*V2FellowSkillInfo-SuccChanTypeDemolitionMan_3-description=Increases success chance of demolition missions by 15%.
$*V2FellowSkillInfo-SuccChanTypeDemolitionMan_4-description=Increases success chance of demolition missions by 22%.
$*V2FellowSkillInfo-SuccChanTypeKiller_0-description=Increases success chance of assassination missions.
$*V2FellowSkillInfo-SuccChanTypeKiller_2-description=Increases success chance of assassination missions by 8%.
$*V2FellowSkillInfo-SuccChanTypeKiller_3-description=Increases success chance of assassination missions by 15%.
$*V2FellowSkillInfo-SuccChanTypeKiller_4-description=Increases success chance of assassination missions by 22%.
$*V2FellowSkillInfo-SuccChanTypeMakeup_0-description=Increases success chance of repair missions.
$*V2FellowSkillInfo-SuccChanTypeMakeup_2-description=Increases success chance of repair missions by 8%.
$*V2FellowSkillInfo-SuccChanTypeMakeup_3-description=Increases success chance of repair missions by 15%.
$*V2FellowSkillInfo-SuccChanTypeMakeup_4-description=Increases success chance of repair missions by 22%.
$*V2FellowSkillInfo-SuccChanTypeResearch_0-description=Increases success chance of information gathering missions.
$*V2FellowSkillInfo-SuccChanTypeResearch_2-description=Increases success chance of information gathering missions by 8%.
$*V2FellowSkillInfo-SuccChanTypeResearch_3-description=Increases success chance of information gathering missions by 15%.
$*V2FellowSkillInfo-SuccChanTypeResearch_4-description=Increases success chance of information gathering missions by 22%.
$*V2FellowSkillInfo-SuccChanTypeExplore_0-description=Increases success chance of frontier expedition missions.
$*V2FellowSkillInfo-SuccChanTypeExplore_2-description=Increases success chance of frontier expedition missions by 8%.
$*V2FellowSkillInfo-SuccChanTypeExplore_3-description=Increases success chance of frontier expedition missions by 15%.
$*V2FellowSkillInfo-SuccChanTypeExplore_4-description=Increases success chance of frontier expedition missions by 22%.
$*V2FellowSkillInfo-SuccChanRaceHuman_0-description=Increases mission success chance when there's more than one Human with you.
$*V2FellowSkillInfo-SuccChanRaceHuman_2-description=Increases mission success chance by 4.6% when there's more than one Human with you.
$*V2FellowSkillInfo-SuccChanRaceHuman_3-description=Increases mission success chance by 8.6% when there's more than one Human with you.
$*V2FellowSkillInfo-SuccChanRaceHuman_4-description=Increases mission success chance by 12.6% when there's more than one Human with you.
$*V2FellowSkillInfo-SuccChanRaceBarbarian_0-description=Increases mission success chance when there's more than one barbarian with you.
$*V2FellowSkillInfo-SuccChanRaceBarbarian_2-description=Increases mission success chance by 4.6% when there's more than one barbarian with you.
$*V2FellowSkillInfo-SuccChanRaceBarbarian_3-description=Increases mission success chance by 8.6% when there's more than one barbarian with you.
$*V2FellowSkillInfo-SuccChanRaceBarbarian_4-description=Increases mission success chance by 12.6% when there's more than one barbarian with you.
$*V2FellowSkillInfo-SuccChanRaceCreature_0-description=Increases mission success chance when there's more than one beastman with you.
$*V2FellowSkillInfo-SuccChanRaceCreature_2-description=Increases mission success chance by 4.6% when there's more than one beastman with you.
$*V2FellowSkillInfo-SuccChanRaceCreature_3-description=Increases mission success chance by 8.6% when there's more than one beastman with you.
$*V2FellowSkillInfo-SuccChanRaceCreature_4-description=Increases mission success chance by 12.6% when there's more than one beastman with you.
$*V2FellowSkillInfo-TimeDec_0-description=Reduces time required for missions.
$*V2FellowSkillInfo-TimeDec_2-description=Reduces time required for missions by 4.7%.
$*V2FellowSkillInfo-TimeDec_3-description=Reduces time required for missions by 8.7%.
$*V2FellowSkillInfo-TimeDec_4-description=Reduces time required for missions by 12.7%.
$*V2FellowSkillInfo-inc_strengh-description=Increases servant's Strength.
$*V2FellowSkillInfo-inc_strengh_1-description=Increases servant's Strength by 11%.
$*V2FellowSkillInfo-inc_strengh_2-description=Increases servant's Strength by 21%.
$*V2FellowSkillInfo-inc_strengh_3-description=Increases servant's Strength by 42%.
$*V2FellowSkillInfo-inc_agility-description=Increases Servant's Agility.
$*V2FellowSkillInfo-inc_agility_1-description=Increases servant's Agility by 11%.
$*V2FellowSkillInfo-inc_agility_2-description=Increases servant's Agility by 21%.
$*V2FellowSkillInfo-inc_agility_3-description=Increases servant's Agility by 42%.
$*V2FellowSkillInfo-inc_stamina-description=Increases servant's Vitality.
$*V2FellowSkillInfo-inc_stamina_1-description=Increases servant's Vitality by 11%.
$*V2FellowSkillInfo-inc_stamina_2-description=Increases servant's Vitality by 21%.
$*V2FellowSkillInfo-inc_stamina_3-description=Increases servant's Vitality by 42%.
$*V2FellowSkillInfo-inc_inteligence-description=Increases servant's Intelligence.
$*V2FellowSkillInfo-inc_inteligence_1-description=Increases servant's Intelligence by 11%.
$*V2FellowSkillInfo-inc_inteligence_2-description=Increases servant's Intelligence by 21%.
$*V2FellowSkillInfo-inc_inteligence_3-description=Increases servant's Intelligence by 43%.
$*V2FellowSkillInfo-inc_wisdom-description=Increases servant's Wisdom.
$*V2FellowSkillInfo-inc_wisdom_1-description=Increases servant's Wisdom by 11%.
$*V2FellowSkillInfo-inc_wisdom_2-description=Increases servant's Wisdom by 21%.
$*V2FellowSkillInfo-inc_wisdom_3-description=Increases servant's Wisdom by 43%.
$*V2FellowSkillInfo-inc_boldness_1-description=Increases servant's Boldness by 11%.
$*V2FellowSkillInfo-inc_boldness_2-description=Increases servant's Boldness by 21%.
$*V2FellowSkillInfo-inc_boldness_3-description=Increases servant's Boldness by 43%.
$*V2FellowSkillInfo-inc_ability_1-description=Increases servant's Dexterity by 11%.
$*V2FellowSkillInfo-inc_ability_2-description=Increases servant's Dexterity by 21%.
$*V2FellowSkillInfo-inc_ability_3-description=Increases servant's Dexterity by 43%.
$*V2FellowSkillInfo-inc_cruel_1-description=Increases servant's Brutality by 11%.
$*V2FellowSkillInfo-inc_cruel_2-description=Increases servant's Brutality by 21%.
$*V2FellowSkillInfo-inc_cruel_3-description=Increases servant's Brutality by 43%.
$*V2FellowSkillInfo-inc_concentration_1-description=Increases servant's Concentration by 11%.
$*V2FellowSkillInfo-inc_concentration_2-description=Increases servant's Concentration by 21%.
$*V2FellowSkillInfo-inc_concentration_3-description=Increases servant's Concentration by 43%.
$*V2FellowSkillInfo-inc_fatigue_1-description=Increases the amount of Stamina restored when not on a mission by 10%, and maximum Stamina by 10%.
$*V2FellowSkillInfo-inc_fatigue_2-description=Increases the amount of Stamina restored when not on a mission by 30%, and maximum Stamina by 30%.
$*V2FellowSkillInfo-inc_fatigue_3-description=Increases the amount of Stamina restored when not on a mission by 40%, and maximum Stamina by 40%.
$*V2FellowSkillInfo-inc_exp-description=Increases the amount of EXP that the servant gains from performing a mission by 20%.
$*V2FellowSkillInfo-Fellow_Legendary_1-description=Reduces servant's mission performance time by 30%. Increases the EXP Gain of other servants working with this servant by 50%. However, mission performance time cannot decrease below 1 minute, and servants performing other difficulty missions get no EXP Gain boost.
$*V2FellowSkillInfo-Fellow_Legendary_2-description=Increases mission reward by 50%. Also increases the Great Success rate of servant's missions by 5%.
$*V2FellowSkillInfo-Fellow_Legendary_3-description=Increases servant's Strength, Agility, Intelligence, Wisdom, Boldness, Dexterity, Frenzy, and Concentration by 30%, and maximum Stamina by 50%.
$*V2FellowSkillInfo-Fellow_Legendary_4-description=Success percentage of every Servant Mission increased by 10%.
$*V2FellowSkillInfo-Fellow_Legendary_5-description=Servants performing missions of this difficulty do not consume Mission Contracts. However, servants who perform other difficulty missions still consume Mission Contracts.
$*V2FellowSkillInfo-Fellow_Random_Skill-description=Obtains a random skill.
$*V2FellowSkillInfo-inc_wisdom_4-description=Increases servant's Wisdom by 500%.
